/* button in progress sheet */
"Stop" = "Stop";

/* menu item */
"Update iPod" = "Werk iPod bij";

/* Restore iPod command key */
"R" = "R";

/* menu item */
"Restore iPod" = "Herstel iPod";

/* menu item */
"Close Window" = "Sluit venster";

/* menu item */
"Copy" = "Kopieer";

/* menu item */
"Paste" = "Plak";

/* menu item */
"Quit" = "Stop";

/* Close Window command key */
"W" = "W";

/* menu title */
"Edit" = "Wijzig";

/* menu item */
"About iPod Updater" = "Over iPod Updater";

/* menu item */
"Cut" = "Knip";

/* Cut command key */
"X" = "X";

/* Quit command key */
"Q" = "Q";

/* menu title */
"Options" = "Opties";

/* Copy command key */
"C" = "C";

/* Paste command key */
"V" = "V";

/* text next to lock when locked */
"Click the lock to make changes." = "Klik op het hangslot om de instellingen te wijzigen.";

/* Return Character */
"\r" = "\r";

/* text next to lock when unlocking */
"Authenticating..." = "Identiteit controleren...";

/* text next to lock when unlocked */
"Click the lock to prevent further changes." = "Klik op het hangslot om de instellingen te vergrendelen.";

/* detail of error message, part in <> is replaced and should not be translated) */
"The Mac OS error code was <error>." = "De Mac OS-foutcode is <error>.";

/* error message */
"Error updating or restoring iPod. (<error>)" = "Fout tijdens het bijwerken of herstellen van de iPod. (<fout>)";

/* error message */
"Could not find updater library." = "De updaterbibliotheek kan niet worden gevonden.";

/* error message */
"The iPod Updater cannot open the library FlashLibrary.bundle." = "De iPod Updater kan de bibliotheek FlashLibrary.bundle niet openen.";

/* error message */
"An unexpected error occurred." = "Er heeft zich een onverwachte fout voorgedaan.";

/* detail of error message */
"The iPod Updater application may be damaged." = "Het programma iPod Updater is mogelijk beschadigd.";

/* error message */
"Out of memory." = "Onvoldoende geheugen.";

/* error message */
"The iPod Updater requires Mac OS X." = "Voor iPod Updater is Mac OS X vereist.";

/* error message */
"The iPod Updater requires CarbonLib 1.4 or newer." = "Voor iPod Updater is versie 1.4 of hoger van 'CarbonLib' vereist.";

/* error message */
"The iPod is not mounted." = "De iPod is niet geactiveerd.";

/* detail of confirmation message */
"If you quit while an operation is in progress, you may need to restore the iPod software later." = "Als u het programma stopt terwijl een bewerking wordt uitgevoerd, moet u de iPod-software later mogelijk herstellen.";

/* info window version */
"<version> (up to date)" = "<version> (up-to-date)";

/* info window label */
"Software Version:" = "Softwareversie:";

/* about window app version line */
"Version <version>" = "Versie <version>";

/* main window message */
"Your iPod has been updated to version <version>. Please unplug and replug the iPod so it can complete the update process." = "De iPod is bijgewerkt naar versie <version>. Koppel de iPod los en sluit deze opnieuw aan om het bijwerken te voltooien.";

/* confirmation dialog title */
"Quit " = "Stop ";

/* detail of error message */
"Please attach one iPod at a time to be updated." = "U kunt slechts één iPod tegelijk aansluiten om bij te werken.";

/* main window message */
"Your iPod has been restored to factory settings. Please unplug and replug the iPod so it can complete the restore process." = "De fabrieksinstellingen van de iPod zijn hersteld. Koppel de iPod los en sluit deze opnieuw aan om het herstelproces te voltooien.";

/* info window label */
"Name:" = "Naam:";

/* main window message */
"Your iPod has been restored to factory settings. Please eject and then unplug and replug the iPod so it can complete the restore process." = "De fabrieksinstellingen van de iPod zijn hersteld. Verwijder de iPod, koppel deze los en sluit de iPod opnieuw aan om het herstelproces te voltooien.";

/* message for main window */
"Restore completely erases your iPod and applies factory settings. Your music and other data will be erased." = "Met 'Herstel' wist u de iPod volledig en herstelt u de fabrieksinstellingen. Uw muziek en overige gegevens worden gewist.";

/* main window message */
"An iPod is attached, but not mounted on the desktop." = "Er is een iPod aangesloten, maar deze is niet op het bureaublad geactiveerd.";

/* main window message */
"Your iPod has been updated to version <version>, and is restarting. Please leave the iPod connected and wait while it completes the update process." = "De iPod is bijgewerkt naar versie <version> en wordt opnieuw opgestart. Laat de iPod aangesloten en wacht tot het bijwerken is voltooid.";

/* main window message */
"Your iPod has been restored to factory settings, and is restarting. Please leave the iPod connected and wait while it completes the restore process." = "De fabrieksinstellingen van de iPod zijn hersteld en de iPod wordt opnieuw opgestart. Laat de iPod aangesloten en wacht tot het herstelproces is voltooid.";

/* error message */
"More than one iPod is attached." = "Er is meer dan één iPod aangesloten.";

/* button for main window */
"Nothing" = "Niets";

/* error message */
"This iPod requires Mac OS X version 10.2.8." = "Voor deze iPod is Mac OS X 10.2.8 vereist.";

/* error message */
"The iPod disk does not have the correct structure. You must restore the iPod." = "De iPod-schijf heeft een onjuiste structuur.U moet de iPod herstellen.";

/* progress message */
"Updating iPod software" = "De iPod-software wordt bijgewerkt";

/* about window firmware version line */
"iPod Software Version <version>" = "Versie iPod-software: <version>";

/* progress message */
"Done updating iPod software" = "Het bijwerken van de iPod-software is voltooid";

/* main window title */
"iPod Windows Software <version> Updater" = "Updater voor iPod-software <version> voor Windows";

/* button for main window */
"Update" = "Werk bij";

/* button for main window */
"Restore" = "Herstel";

/* progress message */
"Done restoring iPod software" = "Het herstellen van de iPod-software is voltooid";

/* info window label */
"Capacity:" = "Capaciteit:";

/* main window message */
"The attached iPod model is not supported by this application." = "Het aangesloten iPod-model wordt niet ondersteund door dit programma.";

/* main window message */
"Your iPod has been updated to version <version>. Please eject and then unplug and replug the iPod so it can complete the update process." = "De iPod is bijgewerkt naar versie <version>. Verwijder de iPod, koppel deze los en sluit de iPod opnieuw aan zodat het bijwerken kan worden voltooid.";

/* main window message */
"Update is complete. Please disconnect iPod from computer and connect it to the external power supply to allow firmware reflash." = "De iPod is bijgewerkt. Koppel de iPod los van de computer en sluit deze aan op de externe voeding zodat de firmware kan worden bijgewerkt.";

/* progress message */
"Restoring iPod software" = "De iPod-software wordt hersteld";

/* message for main window */
"Reset iPod to Windows factory settings. \rAll music and data will be erased." = "Windows-fabrieksinstellingen van de iPod herstellen. \rAlle muziek en gegevens worden gewist.";

/* main window message */
"Plug in an iPod to update it." = "Sluit een iPod aan om bij te werken.";

/* error message */
"An error occurred. There may be open files on the iPod." = "Er heeft zich een fout voorgedaan. Mogelijk zijn één of meer bestanden op de iPod geopend.";

/* error message */
"No iPod is attached." = "Er is geen iPod aangesloten.";

/* info window capacity */
"MB" = "MB";

/* message for main window */
"Update puts the latest system software on your iPod." = "Met 'Werk bij' installeert u de nieuwste versie van de systeemsoftware op de iPod.";

/* error message */
"The updater does not have a volume image." = "De updater heeft geen volumebestand.";

/* error message */
"The updater does not have a firmware image." = "De updater heeft geen firmwarebestand.";

/* main window message */
"More than one iPod is attached. Please attach one iPod at a time to be updated." = "Er is meer dan één iPod aangesloten. U kunt slechts één iPod tegelijk aansluiten om bij te werken.";

/* info window version */
"<version>" = "<versie>";

/* confirmation dialog title */
"Restore " = "Herstel ";

/* main window title */
"iPod Updater" = "iPod Updater";

/* main window message */
"Your iPod has been updated to version <version>, and must be restarted to complete the update process." = "De iPod is bijgewerkt naar versie <version> en moet opnieuw worden opgestart om het bijwerken te voltooien.";

/* error message */
"Error updating or restoring iPod. [<error>]" = "Fout tijdens bijwerken of herstellen van de iPod. [<error>]<";

/* confirmation message */
"Are you sure you want to restore the iPod software?" = "Weet u zeker dat u de iPod-software wilt herstellen?";

/* error message */
"Could not find a SysInfo file on the iPod disk." = "Er is geen SysInfo-bestand op de iPod-schijf gevonden.";

/* error message */
"This iPod requires Mac OS X version 10.3.4 or newer." = "Voor deze iPod is Mac OS X 10.3.4 of hoger vereist.";

/* main window message */
"Your iPod has been restored and must be restarted to complete the restore process." = "De iPod is hersteld en moet opnieuw worden opgestart om het herstelproces te voltooien.";

/* info window version */
"<version> (needs update)" = "<version> (bijwerken vereist)";

/* detail of confirmation message */
"All data currently stored on the iPod will be lost." = "Alle op de iPod opgeslagen gegevens gaan verloren.";

/* info window capacity */
"GB" = "GB";

/* confirmation message */
"Quit while this operation is in progress?" = "Wilt u stoppen terwijl deze bewerking wordt uitgevoerd?";

/* detail of error message */
"A single iPod was detected, but it must be mounted on the desktop for this operation to work." = "Er is één iPod aangetroffen, maar deze moet op het bureaublad zijn geactiveerd om de bewerking te kunnen uitvoeren.";

/* info window label */
"iPod (Recovery Mode)" = "iPod (herstelmodus)";

/* info window label */
"Serial Number:" = "Serienummer:";

/* info window label */
"N/A" = "n.b.";

/* main window message */
"The attached iPod does not have proper software on it." = "De aangesloten iPod bevat niet de juiste software.";

/* error message */
"The iPod could not be unmounted because it is in use. Please close any open files on the iPod and try again." = "De iPod kan niet worden gedeactiveerd omdat deze in gebruik is. Sluit geopende bestanden op de iPod en probeer het opnieuw.";

/* main window message */
"Initializing..." = "Initialiseren...";

/* error message */
"An error occurred. This Updater cannot update Windows (FAT) formatted iPods. Try restore or using the Windows Updater." = "Er heeft zich een fout voorgedaan. Deze updater is niet geschikt voor het bijwerken van iPods die zijn geformatteerd met de Windows-structuur FAT. Herstel de iPod of gebruik de Windows-updater.";

/* error message */
"Could not obtain authentication." = "Identiteitscontrole niet mogelijk.";

/* main window message */
"Restore is complete. Please disconnect iPod from computer and connect it to the external power supply to allow firmware reflash." = "De iPod is hersteld. Koppel de iPod los van de computer en sluit deze aan op de externe voeding zodat de firmware kan worden bijgewerkt.";

/* about payloads */
"Included Updates:" = "Beschikbare updates:";
